tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
tap "tkareine/chnode"
brew "awscli"
brew "chruby"
brew "circleci"
brew "gh"
brew "git"
brew "gnupg"
brew "httpie"
brew "imagemagick"
brew "mas"
brew "node-build"
brew "ripgrep"
brew "ruby-install"
brew "terraform"
brew "vim"
brew "yarn"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
brew "tkareine/chnode/chnode"
cask "1password"
cask "aws-vault"
cask "backblaze"
cask "dash"
cask "firefox"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "launchbar"
cask "postgres"
cask "slack"
cask "spotify"
cask "whatsapp"
cask "zoomus"
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
